[
    {
        "confOf#Trip": "<unk> is a social event which can be held at a banquet. It can also be held at a reception."
    },
    {
        "confOf#Banquet": "<unk> is a social event that can be held at a conference or workshop. A banquet is a social event and a working event is also a social event."
    },
    {
        "confOf#Reception": "<unk> is a social event which can be held at a banquet or a reception."
    },
    {
        "confOf#Social_event": "<unk> is a social event that is held in the city. <unk> is a working event. <unk> is a social event that is held in the city. <unk> is a social event that is held in the city. <unk> is a social event that is held in the city. <unk> is a social event that is held in the city. <unk> is a social event that is held in the city. <unk> is a social event that is held in the city. <unk> is a social event"
    },
    {
        "confOf#Event": "The social event of the year is the event of the year. The social event is the event of the year. The social event is the event of the year. The social event is the event of the year. The social event is the event of the year. The social event is also the event of the year. The event of the year is the event of the year. The event of the year is the event of the year."
    },
    {
        "confOf#Contribution": "The short paper is a contribution to <unk> which is a contribution to Thing. The short paper is also a contribution to <unk> which is also a contribution to Thing."
    },
    {
        "confOf#Organization": "The university is the organization of the company. The university is the organization of the company."
    },
    {
        "confOf#Person": "<unk> is a science worker and a scholar. The chair of the program committee is the assistant of the chair of the program committee. The administrator of the program is the author of Thing."
    },
    {
        "confOf#Company": "<unk> is a company which is organized by the university."
    },
    {
        "confOf#University": "<unk> is the organization of the university and the company."
    },
    {
        "confOf#Scholar": "<unk> is a person who is known as a scholar. Thing is a person who is also known as a scholar."
    },
    {
        "confOf#Administrator": "<unk> is a person who can be both administrator and volunteer. The assistant administrator is a person who can be both administrator and volunteer."
    },
    {
        "confOf#Poster": "The poster <unk> is a contribution to the Thing. It is also a contribution to the paper."
    },
    {
        "confOf#Paper": "<unk> is a contribution to a poster and <unk> is a contribution to a Thing."
    },
    {
        "confOf#Short_paper": "The short paper <unk> is a contribution to Thing."
    },
    {
        "confOf#Reviewing_results_event": "The administrative event reviewing results is a review of results. It is a submission event."
    },
    {
        "confOf#Administrative_event": "The administrative event <unk> is a working event. It is a review of the results and a camera ready event. It is also a review of the registration of participants. It is a working event and a working event. It is also a working event and a working event."
    },
    {
        "confOf#Reviewing_event": "<unk> is a review event, <unk> is a social event and <unk> is a review event. Registration of participants is a review event."
    },
    {
        "confOf#Registration_of_participants_event": "The registration of participants event is a social event which is held at a banquet. The event is also known as a review of results."
    },
    {
        "confOf#Submission_event": "<unk> is the administrative event of a submission event. <unk> is the event of a working event and a social event. <unk> is the event of a working event and a tutorial."
    },
    {
        "confOf#Camera_Ready_event": "The camera ready event is a part of the administrative event, which includes the review of results and the registration of participants."
    },
    {
        "confOf#Workshop": "<unk> is a working event, which includes a workshop, a tutorial, and a conference."
    },
    {
        "confOf#Conference": "<unk> is a working event which is held at the conference. It is also known as a workshop."
    },
    {
        "confOf#Tutorial": "<unk> is a working event that is held in conjunction with a social event. It is also known as a workshop. It is also known as a reception."
    },
    {
        "confOf#Working_event": "<unk> is a conference and a working event. It is also a social event. It is also a working event. <unk> is a working event which is a part of the conference. <unk> is a working event which is a part of the conference. <unk> is a working event which is part of the conference. <unk> is a working event which is a working event. <unk> is a working event which is a working event. <unk> is a working event which is a"
    },
    {
        "confOf#Member": "<unk> is a member of the <unk> group, a member of the <unk> group and a student."
    },
    {
        "confOf#Participant": "<unk> is a member of the program committee. <unk> is a member of the program committee. <unk> is a member of the program committee. <unk> is a member of the program committee. <unk> is a member of the program committee. <unk> is a member of the program committee. <unk> is a member of the program committee. <unk> is a member of the program committee. <unk> is a member of the program committee. <unk> is a member of the program committee."
    },
    {
        "confOf#Member_PC": "The member program committee consists of <unk> people who are both volunteers and a science worker."
    },
    {
        "confOf#Chair_PC": "The chair program committee is made up of <unk>, <unk> and <unk>."
    },
    {
        "confOf#Student": "<unk> is a student, <unk> is a volunteer and <unk> is a science worker."
    },
    {
        "confOf#Science_Worker": "<unk> is a person who chairs the program committee and is also a member of the program committee."
    },
    {
        "confOf#Assistant": "<unk> is the assistant of <unk>, a person who is > the author."
    },
    {
        "confOf#Volunteer": "<unk> is a person who volunteers for Thing."
    },
    {
        "confOf#Regular": "<unk> is a regular, <unk> is a person and <unk> is a regular."
    },
    {
        "confOf#Author": "The author of <unk> is a person who is also known as a scholar and is also known as a Thing."
    },
    {
        "ekaw#Event": "The social event of the year is the conference banquet. The conference banquet is the event of the year and the social event is also the event of the year. The conference banquet is the event of the year and the event includes a workshop. The individual presentation is the event of the year and the contributed talk is also the event."
    },
    {
        "ekaw#Person": "The paper author is a student who is a member of the program committee. The session chair is a member of the program committee which is organized by the organization. The agency staff member is also a member of the program committee. The conference participant is a student who is a member of the program committee."
    },
    {
        "ekaw#Accepted_Paper": "Accepted paper is categorized as evaluated paper, rejected paper is considered as evaluated paper, assigned paper is considered as submitted paper and assigned paper is considered as assigned paper."
    },
    {
        "ekaw#Rejected_Paper": "The accepted paper is the evaluated paper. The assigned paper is the assigned paper. The submitted paper is the conference paper and the accepted paper is the evaluated paper."
    },
    {
        "ekaw#Evaluated_Paper": "The evaluation paper is a combination of assigned paper, submitted paper and accepted paper. The two types of paper are the poster paper and the evaluated paper."
    },
    {
        "ekaw#Camera_Ready_Paper": "Camera ready paper is a type of paper that can be submitted to the programmer. It is also known as paper that can be used as a programme brochure."
    },
    {
        "ekaw#Positive_Review": "<unk> is a positive review, as is the negative review. <unk> is a neutral review."
    },
    {
        "ekaw#Workshop_Paper": "<unk> is a paper used in the production of workshop papers. <unk> is a paper used in the production of demo papers. A review is a positive review."
    },
    {
        "ekaw#Industrial_Paper": "<unk> is a type of paper that can be used in the production of a flyer. <unk> is a type of paper that can be used in the production of a workshop."
    },
    {
        "ekaw#Paper": "<unk> is a document that contains the following: <unk> programme brochure, <unk> workshop paper, <unk> industrial paper, <unk> submitted paper, <unk> assigned paper, <unk> evaluated paper, <unk> accepted paper, <unk> demo paper."
    },
    {
        "ekaw#Conference_Paper": "<unk> is a conference paper which is accompanied by a tutorial abstract. <unk> is also a conference paper which is camera ready."
    },
    {
        "ekaw#Industrial_Session": "<unk> is a session of the conference session which is held in the industrial session. <unk> is a session of the conference session which is held in the industrial session. <unk> is a session of the scientific event which is > a social event."
    },
    {
        "ekaw#Conference_Session": "<unk> is a session of the scientific event, <unk> is a social event and <unk> is a session of the conference trip. <unk> is a session of the conference trip and <unk> is a session of the workshop. <unk> is a session of the industrial session and <unk> is a session of the conference trip."
    },
    {
        "ekaw#Regular_Session": "<unk> is a regular session, as is <unk> which is a demo session. <unk> is also a regular session, as is a workshop session."
    },
    {
        "ekaw#Poster_Session": "<unk> is a session of a scientific event. It is also a session of a workshop. A poster session is also held."
    },
    {
        "ekaw#Demo_Session": "<unk> is a demo session which is followed by a poster session. <unk> is a conference session which is followed by an industrial session."
    },
    {
        "ekaw#Session": "<unk> is a scientific event which is a social event. It is also the time for the conference banquet. It is also the time for the industrial session which is also a session. The workshop session is a session of <unk> which is a session of <unk> which is a session of <unk> which is a session of <unk>."
    },
    {
        "ekaw#Abstract": "The abstract for the invited talk is a flyer. It is available in <unk> and <unk>. It is also available in the form of a workshop paper."
    },
    {
        "ekaw#Document": "The multi author volume is the proceedings of the conference. The conference is organized in a neutral review. The document is available in the form of a flyer. The document is also available in the form of a program brochure. The document is also available in the form of an invited talk abstract."
    },
    {
        "ekaw#Paper_Author": "The paper author is a student, a conference participant is an early registered participant and a conference participant is a conference participant."
    },
    {
        "ekaw#Conference_Trip": "<unk> is a social event which is a part of the conference trip. <unk> is also a social event which is a part of the conference trip. <unk> is also a scientific event which is a session that includes a demo session."
    },
    {
        "ekaw#Social_Event": "The social event of <unk> is the conference banquet. The conference trip is the social event of <unk>. The conference trip is also the social event of <unk>."
    },
    {
        "ekaw#Tutorial_Abstract": "<unk> is the abstract of a tutorial, <unk> is the abstract of an invited talk and is found in the document."
    },
    {
        "ekaw#Conference_Participant": "The program committee chair is the program committee member of the conference. The conference participant is a late registered participant, a demo chair and a possible reviewer. The conference participant is a <unk> person, a speaker is an invited speaker and a reviewer is a possible reviewer. The session chair is the program committee member of the conference participant."
    },
    {
        "ekaw#Submitted_Paper": "<unk> paper is a conference paper. <unk> paper is a submission of a conference paper. <unk> paper is an evaluation paper. <unk> paper is a submission of a conference paper. <unk> paper is a submission of a conference paper. <unk> paper is a submission of a conference paper."
    },
    {
        "ekaw#Assigned_Paper": "<unk> is a paper that was submitted to a conference. <unk> is a paper that was rejected. <unk> is a paper that was assigned to a conference. <unk> is a document that can be found on the web."
    },
    {
        "ekaw#Negative_Review": "<unk> is a negative review of a product. <unk> is a positive review."
    },
    {
        "ekaw#Review": "<unk> is a document that can be found on the web site. It contains the following: <unk> program brochure; <unk> review; <unk> review; <unk> review; <unk> review; <unk> review; <unk> review; <unk> review; <unk> review; <unk> review; <unk> review; <unk> review; <unk> review; <unk> review; <unk> review; <unk> review; <unk> review; <unk> review; <unk> review; <unk> review; <unk> review; <unk> review; <unk> review;"
    },
    {
        "ekaw#Neutral_Review": "<unk> is a neutral review, <unk> is a negative review and <unk> is a document with an abstract."
    },
    {
        "ekaw#Organising_Agency": "The organising agency is <unk>, the organisation that publishes proceedings."
    },
    {
        "ekaw#Academic_Institution": "The academic institution <unk> is the organisation of the proceedings publisher. The academic institution <unk> is the organisation of the research institute. The research institute is the academic institution <unk> and the proceedings publisher is the academic institution."
    },
    {
        "ekaw#Organisation": "The proceedings publisher is the organisation of the academic institution of the university. The organising agency is the organisation of the academic institution of the university."
    },
    {
        "ekaw#Proceedings_Publisher": "Proceedings publisher is <unk> which is an organisation that is affiliated with an academic institution. The organising agency is the proceedings publisher."
    },
    {
        "ekaw#Poster_Paper": "Poster paper is a type of paper that can be submitted or assigned. It is also known as regular paper and is also known as poster paper."
    },
    {
        "ekaw#Regular_Paper": "The multi author volume is a multi author volume. The conference proceedings are also covered in the regular paper. The paper is a <unk> document which is a <unk> document."
    },
    {
        "ekaw#Demo_Paper": "<unk> is a demo paper which can be used as a camera ready paper. <unk> is also a demo paper which can be used as a regular paper."
    },
    {
        "ekaw#Research_Institute": "<unk> is the academic institution of a university or research institute."
    },
    {
        "ekaw#Scientific_Event": "<unk> is a social event that takes place during the conference trip. <unk> is also a scientific event. <unk> is also a social event. <unk> is also a scientific event. <unk> is also a social event. <unk> is also a scientific event. <unk> is also a social event. <unk> is also a scientific event. <unk> is also a social event. <unk> is also a scientific event. <unk> is also a social event. <unk> is also a scientific event"
    },
    {
        "ekaw#Invited_Talk_Abstract": "The abstract of an invited talk is <unk> which is a document."
    },
    {
        "ekaw#Agency_Staff_Member": "<unk> is a person who is a student and is a member of the agency staff. The paper author is a person who is also a member of the agency staff."
    },
    {
        "ekaw#Workshop_Session": "<unk> is a session of the <unk> which is a session of the <unk> which is a session of the <unk> which is a session of the <unk> which is a session of the <unk> which is a session of the <unk> which is a session of the <unk> which is a session of the <unk> which is a session of the <unk> which is a session of the <unk> which is a session of the <unk> which is a session of the <unk> which is a"
    },
    {
        "ekaw#Track": "<unk> is the track of a scientific event which is a social event. <unk> is the track of a scientific event which is a social event."
    },
    {
        "ekaw#Invited_Talk": "The invited talk is a part of a scientific event, which includes a workshop. The contributed talk is also part of the invited talk."
    },
    {
        "ekaw#Workshop": "The workshop <unk> is a scientific event which is held at a conference. It includes an individual presentation and a tutorial."
    },
    {
        "ekaw#Tutorial": "<unk> is a part of a scientific event which is organized by track. It is also part of a tutorial which is accompanied by an individual presentation. The invited talk is also part of the tutorial."
    },
    {
        "ekaw#Contributed_Talk": "<unk> is a contributed talk, <unk> is a tutorial and <unk> is an invited talk."
    },
    {
        "ekaw#Conference": "<unk> is a scientific event which is a social event. <unk> is a scientific event which is a conference."
    },
    {
        "ekaw#Demo_Chair": "The demo chair of a conference participant is <unk>. The presenter is a presenter and the invited speaker is a speaker. The paper author is a conference participant."
    },
    {
        "ekaw#Tutorial_Chair": "<unk> is the program committee member of the conference participant. The conference participant is the organizing committee member and the session chair is the program committee member. The workshop chair is the program committee member of the conference participant."
    },
    {
        "ekaw#PC_Chair": "The program committee chair is a member of the organizing committee. The program committee chair is a member of the program committee. The program committee chair is a member of the program committee. The program committee chair is a member of the program committee. The program committee chair is a member of the conference committee. The conference participant is a late registered participant. The program committee chair is a program committee member. The program committee chair is a program committee member. The program committee chair is the program committee chair."
    },
    {
        "ekaw#PC_Member": "The program committee chair is a member of the conference participant group. The conference participant is an early registered participant and the program committee chair is a member of the program committee. The session chair is a member of the program committee and the program committee chair is a member of the program committee. The program committee chair is a member of the program committee and a member of the program committee is known as a program reviewer. The program committee chair is a member of the program committee and a member of the program committee is known as"
    },
    {
        "ekaw#OC_Member": "<unk> is the conference participant, <unk> is the paper author and <unk> is the presenter. The chair of the organizing committee is the organizing committee member. The committee member is the organizer of the conference and the chair is the organizer of the conference. The invited speaker is also a presenter of the conference."
    },
    {
        "ekaw#Proceedings": "The multi author volume is a multi author volume which is a document that can be found in the programme brochure. The conference proceedings are <unk> and <unk>. The document is a review of the proceedings which has a negative review."
    },
    {
        "ekaw#Programme_Brochure": "The programme brochure is available in <unk> which is a document that can be found on the web. It includes the multi author volume and the proceedings."
    },
    {
        "ekaw#Flyer": "The flyer <unk> is a document that contains a multi author volume. It also contains the abstract of an invited talk."
    },
    {
        "ekaw#Web_Site": "Flyer is a flyer that can be found on the web site <unk>."
    },
    {
        "ekaw#Multi-author_Volume": "The multi author volume is a document that can be found on the flyer. It is also available in the form of a poster paper. The proceedings of the conference are also included in the multi author volume."
    },
    {
        "ekaw#Individual_Presentation": "<unk> is a scientific event that takes place in the context of the social event of the same name. <unk> is a session of workshops and individual presentations. <unk> is a presentation of a contributed talk. <unk> is a presentation of an invited talk. <unk> is a presentation of an invited talk. <unk> is a presentation of an invited talk. <unk> is a presentation of an invited talk. <unk> is a presentation of an invited talk. <unk> is a presentation of a contributed talk."
    },
    {
        "ekaw#OC_Chair": "<unk> is the organizing committee chair. <unk> is the organizing committee member of the conference. <unk> is the organizer of the conference participant, <unk> is the presenter, <unk> is the invited speaker and <unk> is the conference participant."
    },
    {
        "ekaw#Conference_Banquet": "The conference banquet is a social event that can be held at a conference trip. It is also known as a conference trip."
    },
    {
        "ekaw#Workshop_Chair": "The workshop chair is a member of the program committee, a member of the agency staff and a member of the conference participant. The workshop chair is a member of the program committee, a member of the program committee and a tutorial chair."
    },
    {
        "ekaw#Conference_Proceedings": "<unk> is a multi author volume which can be found in a document that can be found on the web. The conference proceedings are <unk> and <unk>."
    },
    {
        "ekaw#Session_Chair": "The session chair is a member of the program committee and the program committee member. The session chair is also a member of the agency staff. The conference participant is an early registered participant and the session chair is also a session chair."
    },
    {
        "ekaw#Early-Registered_Participant": "<unk> is the early registered participant in a conference. <unk> is the conference chair and <unk> is a program committee member. <unk> is the tutorial chair."
    },
    {
        "ekaw#Late-Registered_Participant": "The conference participant is a late registered participant. The session chair is the session chair of the conference participant. The program committee member is the program committee member. A possible reviewer is a person who is the person who wrote the paper. A tutorial chair is also a session chair."
    },
    {
        "ekaw#University": "The academic institution of a university is the research institute. The university is the academic institution of a university."
    },
    {
        "ekaw#Possible_Reviewer": "The program committee member is the chair of the program committee. The session chair is the session chair of the program committee. The conference participant is a possible reviewer. The agency staff member is also a possible reviewer. The paper author is also a possible reviewer."
    },
    {
        "ekaw#Student": "The paper author is a student who is a student. He or she is a conference participant, a workshop chair and a student who is a student."
    },
    {
        "ekaw#Invited_Speaker": "<unk> is a presenter of a conference participant who is a late registered participant. <unk> is a presenter of a conference participant who is a presenter of a conference participant."
    },
    {
        "ekaw#Presenter": "<unk> is a conference participant in the agency staff. <unk> is a conference participant in the agency staff. <unk> is a possible reviewer. <unk> is an invited speaker. <unk> is a conference participant in the agency staff. <unk> is a possible reviewer. <unk> is a program committee member. <unk> is a program committee chair."
    },
    {
        "ekaw#SC_Member": "The session chair member is a member of the program committee. The session chair is also a member of the program committee. The workshop chair is a member of the program committee. The conference participant is a session chair. A possible reviewer is a possible reviewer."
    },
    {
        "cmt#Meta-Reviewer": "The meta reviewer is a member of the conference. The conference member is a member of the administrator group. The author of the meta reviewer is known as the reviewer. The reviewer is a member of the conference and the author is not a reviewer."
    },
    {
        "cmt#Reviewer": "<unk> is the user of <unk>. <unk> is the user of <unk>. <unk> is the user of <unk>. <unk> is the user of <unk>. <unk> is the user of <unk>. <unk> is the user of <unk>. <unk> is the user of <unk>. <unk> is the user of <unk>. <unk> is the user of <unk>. <unk> is the user of <unk>. <unk> is the user of <unk>. <unk> is the user of <unk>. <unk> is the user"
    },
    {
        "cmt#Decision": "Acceptance is a decision that can be made by both parties. The rejection of a decision and the acceptance of a decision can be made by both parties."
    },
    {
        "cmt#Person": "The associated chair is the chairman of the program committee. The program committee chair is also known as the external reviewer. The reviewer is also known as the meta reviewer. The reviewer is also known as the external reviewer. The program committee chair is also known as the conference member."
    },
    {
        "cmt#Document": "The meta review is a document that was created by the authors of the meta review. The paper abstract is a document that was created by the authors of the meta review."
    },
    {
        "cmt#Conference": "Thing is a conference called <unk>."
    },
    {
        "cmt#ConferenceChair": "<unk> is the associated chair of the conference chair. The chair of the conference is the chairman of the conference, the chairman is the chairman of the program committee and the chair is the chairman. The external reviewer is the chair of the conference."
    },
    {
        "cmt#ConferenceMember": "<unk> is a user of <unk>. <unk> is the user of <unk>. <unk> is the user of <unk>. <unk> is the user of <unk>. <unk> is the author of <unk>. <unk> is the user of <unk>. <unk> is the user of <unk>. <unk> is the user of <unk>. <unk> is the user of <unk>. <unk> is the administrator of the conference member. <unk> is the conference chair of the program committee. <unk> is the external reviewer of the program"
    },
    {
        "cmt#AssociatedChair": "<unk> is the chair of the program committee. <unk> is the chair of the associated chair. <unk> is the chair of the associated chair. <unk> is the chair of the associated chair."
    },
    {
        "cmt#ProgramCommitteeMember": "The program committee chair is the chairman of the program committee. The co author is the program committee chair of which <unk> is the associated chair. <unk> is a member of the conference, <unk> is a member of the conference, <unk> is a user and a reviewer is a reviewer. A meta reviewer is a reviewer of the program committee."
    },
    {
        "cmt#AuthorNotReviewer": "<unk> is the author who is the co author and not the reviewer. <unk> is the author who is the co author."
    },
    {
        "cmt#ExternalReviewer": "The external reviewer is a person who is a member of the program committee, a conference member and a conference member. The external reviewer is a person who is a member of the program committee and a conference member."
    },
    {
        "cmt#Chairman": "<unk> is a member of the external reviewer team. <unk> is a member of the program committee which is chaired by the associated chair and the conference chair. <unk> is chaired by the associated chair and the conference chair. <unk> is a member of the conference committee which is chaired by the conference chair. <unk> is a member of the conference committee which is chaired by the associated chair. <unk> is a member of the conference committee which is chaired by the conference chair."
    },
    {
        "cmt#ProgramCommitteeChair": "The program committee chair is a member of the <unk> program committee. The program committee chair is a member of the <unk> program committee. The external reviewer is a member of the program committee. The program committee chair is a member of the <unk> program committee. The chairman of the program committee is the chairman of the conference chair. The meta reviewer is a reviewer of the program committee."
    },
    {
        "cmt#Acceptance": "Acceptance is a decision of <unk> and > rejection."
    },
    {
        "cmt#Rejection": "<unk> is a decision that can be made between the decisions of rejection and acceptance."
    },
    {
        "cmt#Review": "<unk> is a document that contains the following: paper, abstract, meta review, <unk>."
    },
    {
        "cmt#Paper": "<unk> is a document that contains the following: review, meta review, paper abstract, paper full version."
    },
    {
        "cmt#Author": "<unk> is a user of <unk>. The user is a member of the conference and the chair of the program committee. The chair of the conference is the chairman and the associated chair is the chairman. The author is the author of <unk> and the co author is the author of <unk>. The external reviewer is the author of <unk> and the meta reviewer is the author of <unk>."
    },
    {
        "cmt#User": "<unk> is a program committee chair who is chaired by the chairman. <unk> is a program committee member who is also known as a user. <unk> is a person who is known as an external reviewer. <unk> is a person who is known as an external reviewer. <unk> is a person who is known as an external reviewer. <unk> is a person who is known as a meta reviewer. <unk> is a conference member who is known as a reviewer. <unk>"
    },
    {
        "cmt#Co-author": "<unk> is the co author of <unk> and <unk>. The user is the reviewer and the meta reviewer is the reviewer."
    },
    {
        "cmt#PaperAbstract": "<unk> is a paper abstract which can be found in a variety of formats including : <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>,"
    },
    {
        "cmt#PaperFullVersion": "The paper full version is <unk>, the paper abstract is <unk> and the paper full version is <unk>."
    },
    {
        "cmt#Administrator": "<unk> is the administrator of the conference and the chairman. <unk> is the user who is the author of the conference."
    },
    {
        "cmt#Meta-Review": "<unk> review is a review of <unk> which is published in <unk> document. The document contains the following: > paper, paper abstract, > meta review."
    },
    {
        "conference#Conference_participant": "<unk> is a conference contributor and a committee member. Co chair is a member of the committee. <unk> is a passive conference participant. <unk> is a conference contributor. <unk> is a reviewer. <unk> is a conference contributor. <unk> is a conference contributor. <unk> is a conference contributor. <unk> is a conference participant. <unk> is a conference participant. <unk> is a conference participant. <unk> is a conference participant. <unk> is a conference contributor."
    },
    {
        "conference#Active_conference_participant": "The active conference participant is a member of the committee which is organized by <unk>. The active conference participant is a member of the committee. The active conference participant is a passive conference participant. The active conference participant is a member of the committee. The active conference participant is a member of the committee. The active conference participant is a member of the committee. The active conference participant is a member of the committee. The active conference participant is a member of the committee. The active conference participant is a member of the committee."
    },
    {
        "conference#Passive_conference_participant": "The track workshop chair is a passive conference participant who is also known as a conference participant. The conference participant is also known as a reviewer and a conference participant is also known as a conference participant."
    },
    {
        "conference#Person": "The track workshop chair is also a member of the committee. The committee is organized by <unk>. The organization is the organizer of the conference. The active conference participant is a conference participant and the invited speaker is a speaker. The committee member is a member of the committee. The committee member is a member of the committee. The conference applicant is a registered applicant and the paid applicant is a late paid applicant."
    },
    {
        "conference#Review_expertise": "Review expertise is found in <unk> which is a Thing."
    },
    {
        "conference#Submitted_contribution": "The conference contribution is a presentation of the invited talk. The conference contribution is also a poster. The poster contains the following: <unk> conference contribution, <unk> conference contribution, <unk> conference contribution, <unk> conference contribution, <unk> conference contribution, <unk> conference contribution, <unk> conference contribution, <unk> conference contribution, <unk> conference contribution, <unk> conference contribution, <unk> conference contribution, <unk> conference contribution, <unk> conference contribution, <unk> conference contribution, <unk> conference contribution, <unk> conference contribution, <unk> conference contribution, "
    },
    {
        "conference#Reviewer": "<unk> is a person who is a member of the committee. The chair of the committee is a reviewer. <unk> is a person who is a member of the committee."
    },
    {
        "conference#Regular_author": "<unk> is a conference contributor. <unk> is a regular author. <unk> is an invited speaker. <unk> is an active conference participant. <unk> is a conference contributor. <unk> is a contributor to the conference. <unk> is a contributor to the conference. <unk> is a contributor to the conference. <unk> is a contributor to the conference. <unk> is a contributor to the conference. <unk> is a contributor to the conference. <unk> is a contributor to the conference. <unk> is "
    },
    {
        "conference#Conference_contributor": "Conference contributors include: <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>,"
    },
    {
        "conference#Contribution_1th-author": "The contribution 1st author is the regular author. The co author is the regular author. The conference contributor is the active conference participant and the invited speaker is the active conference participant."
    },
    {
        "conference#Contribution_co-author": "The contribution co author is a regular author who is the 1st author. The contributor is a conference participant who is also an active conference participant. The invited speaker is also a contributor to the conference."
    },
    {
        "conference#Conference_contribution": "The conference contribution to the conference document is called a call for paper. The conference document is based on a call for paper. The conference contribution is made through a poster, a written contribution and an invited talk. The conference contribution is made through a poster and a call for paper."
    },
    {
        "conference#Co-chair": "<unk> is the co chair of a committee, <unk> is a committee member and <unk> is a committee member."
    },
    {
        "conference#Committee": "<unk> is the organizing committee, the steering committee and the program committee."
    },
    {
        "conference#Committee_member": "<unk> is a Thing event organized by the organization of <unk>. The committee member is co chaired by the co chair. The committee member is a member of the <unk> organization. The committee member is a member of the <unk> organization. The committee member is a reviewer and a conference participant is an active participant. The regular author is also a conference contributor."
    },
    {
        "conference#Abstract": "<unk> is the extended abstract of a regular contribution (which is a written contribution). <unk> is the extended abstract of a regular contribution (which is a paper) and a regular contribution (which is also a regular contribution)."
    },
    {
        "conference#Extended_abstract": "The paper that was submitted to the conference was also extended. The paper was also extended and the regular contribution was also included in the abstract."
    },
    {
        "conference#Invited_speaker": "The active conference participant is the active conference participant. The invited speaker is a regular author and the invited speaker is a regular author. The invited speaker is a member of the conference contributors."
    },
    {
        "conference#Information_for_participants": "Information for participants is included in the conference document <unk> which is a review document. The call for paper is also included in the conference document."
    },
    {
        "conference#Conference_document": "Conference document > conference announcement > conference call for participation > conference contribution > conference presentation > invited talk > conference contribution > conference document > conference call for participation > conference document > conference call for paper > conference call for participation > conference document > conference call for participation > conference call for paper > conference call for participation > conference call for participation > conference call for participation > conference call for participation > conference call for participation > conference call for participation > conference call for participation > conference call for participation > conference call for participation > conference call for participation > conference call for participation > conference"
    },
    {
        "conference#Organization": "<unk> is the organizer of Thing."
    },
    {
        "conference#Regular_contribution": "The conference contribution is a poster presentation of the conference contribution. The conference contribution is also a regular contribution. The conference contribution is also a regular contribution. The paper is a regular contribution and the extended abstract is the extended abstract. The paper is a regular contribution and the written contribution is a regular contribution. The paper is the extended abstract of the regular contribution. The paper is also the extended abstract of the regular contribution."
    },
    {
        "conference#Poster": "The conference contribution is the presentation of the invited talk. The conference contribution is the poster that is the subject of the conference contribution. The conference contribution is the poster that is the subject of the conference contribution. The conference contribution is the poster that is the subject of the conference contribution. The conference contribution is the poster that is the subject of the conference contribution. The conference contribution is the poster that is the subject of the invited talk. The submitted contribution is the poster that is the subject of the conference contribution. The reviewed contribution is the accepted contribution and the camera ready contribution"
    },
    {
        "conference#Written_contribution": "The conference contribution is made through a poster. Written contributions are included in the conference contribution. The invited talk is followed by a presentation. The conference contribution is also made through a poster. The submission of a contribution is considered a regular contribution. The reviewed contribution is rejected and the accepted contribution is considered a review."
    },
    {
        "conference#Conference_applicant": "<unk> is the active conference participant. <unk> is the invited speaker. <unk> is the conference contributor. <unk> is the track workshop chair. <unk> is the active conference participant. <unk> is the active conference participant. <unk> is the invited speaker. <unk> is the conference contributor."
    },
    {
        "conference#Camera_ready_contribution": "The camera ready contribution is <unk>, accepted contribution is <unk>, reviewed contribution is <unk> and rejected contribution is <unk>."
    },
    {
        "conference#Accepted_contribution": "The accepted contribution is <unk>, reviewed contribution is <unk> and rejected contribution is <unk>. The camera ready contribution is also accepted contribution."
    },
    {
        "conference#Program_committee": "The steering committee is the committee that is responsible for the program committee. The committee is the committee that is responsible for the program committee."
    },
    {
        "conference#Organizing_committee": "The committee that organizes the conference is the program committee. The committees are the organizing committee, the steering committee and the program committee."
    },
    {
        "conference#Steering_committee": "The steering committee is made up of committees that include the organizing committee, the program committee and the steering committee."
    },
    {
        "conference#Conference_volume": "The conference volume is <unk> and the conference volume is <unk>."
    },
    {
        "conference#Conference": "The conference volume is the conference volume."
    },
    {
        "conference#Call_for_paper": "The conference document is the conference announcement and the call for paper is <unk>. The conference document is the conference www."
    },
    {
        "conference#Conference_announcement": "The conference announcement is <unk> and the conference document is called conference www."
    },
    {
        "conference#Paper": "The paper <unk> is a regular contribution, as is the written contribution. The paper <unk> is also a conference contribution and a poster. The extended abstract is the abstract of the paper."
    },
    {
        "conference#Invited_talk": "The invited talk is <unk> and the presentation is <unk>. The conference contribution is a poster presentation."
    },
    {
        "conference#Conference_part": "The conference part of the conference is the track part and the tutorial part. The workshop part is the conference part and the tutorial part is also the conference part."
    },
    {
        "conference#Presentation": "The conference contribution is a conference document which can be found at conference www. The conference contribution is a written contribution. The extended abstract is a presentation of the invited talk."
    },
    {
        "conference#Chair": "<unk> is chaired by a committee member and co chaired by a committee member. <unk> is the organizer of the event."
    },
    {
        "conference#Track": "The track <unk> is a conference part of the conference part and the tutorial is also part of the conference part."
    },
    {
        "conference#Workshop": "The workshop <unk> is a conference part of the conference part and a tutorial."
    },
    {
        "conference#Tutorial": "<unk> is a conference part of the conference part and the workshop part. It is also a conference part of the conference part and the track part."
    },
    {
        "conference#Rejected_contribution": "The accepted contribution is the camera ready contribution. The reviewed contribution is the accepted contribution and the reviewed contribution is the accepted contribution."
    },
    {
        "conference#Reviewed_contribution": "The accepted contribution is the camera ready contribution. The submitted contribution is the same as the regular contribution. The invited talk is also included in the conference contribution."
    },
    {
        "conference#Review": "<unk> is the conference document that is the subject of a review. The conference document is the subject of a call for participation."
    },
    {
        "conference#Late_paid_applicant": "The track workshop chair is a person who is a registered applicant. The conference applicant is a registered applicant and the conference applicant is a conference applicant. The late paid applicant is the same as the early paid applicant."
    },
    {
        "conference#Paid_applicant": "<unk> conference applicant is a person who attends a conference. A conference participant is a passive conference participant. <unk> conference applicant is a person who attends a conference. <unk> registered applicant is a registered applicant and a conference applicant is a conference participant. <unk> late paid applicant is a paid applicant. <unk> early paid applicant is a paid applicant. <unk> conference applicant is a registered applicant. <unk> conference applicant is a conference participant who attends a conference."
    },
    {
        "conference#Early_paid_applicant": "The late paid applicant is the same as the paid applicant. The early paid applicant is the same as the late paid applicant."
    },
    {
        "conference#Organizer": "The organizers of Thing are <unk>, <unk>, <unk>, <unk>, <unk>. The committee member is a co chair and the committee member is a committee member."
    },
    {
        "conference#Call_for_participation": "<unk> is the conference document that is the source of the conference announcement. <unk> is the conference contribution document which is the source of the conference contribution. <unk> is an invited talk and <unk> is a presentation."
    },
    {
        "conference#Registeered_applicant": "The active conference participant is the active conference participant. The registered applicant is the <unk> person who is the conference contributor. The paid applicant is the early paid applicant. The paid applicant is the <unk> person who is the conference applicant. The conference contributor is the invited speaker and the conference participant is the active conference participant."
    },
    {
        "conference#Track-workshop_chair": "The track workshop chair is <unk>, the conference contributor is a regular author and the co-author is a track workshop chair. The conference applicant is a registered applicant and the paid applicant is a registered applicant."
    },
    {
        "conference#Conference_www": "<unk> is the conference document which contains information for participants. <unk> is the conference contribution which includes an invited talk and a presentation."
    },
    {
        "conference#Review_preference": "<unk> is a review preference for Thing."
    },
    {
        "iasted#Presenter_house": "The presenter house is located in the building of the conference hall and the hotel room. It is also the building of the presenter house."
    },
    {
        "iasted#Building": "The building of the presenter university and the presenter house is the building of the conference hotel and conference restaurant. The presenter university is also the building of the conference hotel. The building is located in <unk>, the sponsor company house is also located in the building."
    },
    {
        "iasted#Presenter_state": "The presenter state is <unk>, the sponsor state is <unk> and the conference state is the presenter state."
    },
    {
        "iasted#Delegate": "Delegates include: <unk>, iasted member, delegate, one day presenter, session chair, delegate, student, non speaker, one day presenter, one day presenter, listener, delegate, <unk>, sponsor, delegate, iasted member, delegate, iasted member, iasted member, delegate, iasted member, delegate, iasted member, delegate, iasted member, delegate, iasted member"
    },
    {
        "iasted#Presenter_city": "<unk> is a presenter city in the city of <unk> which is a conference city."
    },
    {
        "iasted#Hotel_registration_form": "The hotel registration form is <unk> which is a > author information form."
    },
    {
        "iasted#Deadline_hotel_reservation": "The deadline for notification of acceptance for a hotel reservation is <unk>. The deadline for notification of acceptance is <unk>."
    },
    {
        "iasted#Form": "<unk> is a document that contains the following information: <unk> author information form, <unk> hotel registration form, <unk> payment document, bank transfer. <unk> is a document that contains the following information: audiovisual equipment, lcd projector, audiovisual equipment, lcd projector."
    },
    {
        "iasted#Car": "<unk> is a transport vehicle, which is also known as a van. It is also known as a transport vehicle, which is also known as a card."
    },
    {
        "iasted#Transport_vehicle": "The transport vehicle is a transport vehicle, which can be found in <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>,"
    },
    {
        "iasted#Mailing_list": "<unk> is a document that can be found in the form of a mailing list. It can also be found in the form of a registration form."
    },
    {
        "iasted#Document": "The final manuscript is a document that was submitted to the publisher for review. The document was published in <unk> which is a book proceeding. The payment document is known as a cheque. The registration form for the document is also found in the registration form. The author information form is also found in the document."
    },
    {
        "iasted#Renting": "<unk> is the activity before and after conference. <unk> is the activity before conference. <unk> is the activity after conference. <unk> is the activity before conference. <unk> is the activity before conference. <unk> is the activity after conference. <unk> is the activity after conference. <unk> is the activity after conference. <unk> is the activity after conference. <unk> is the coffee break."
    },
    {
        "iasted#Activity_before_conference": "The full day tour after the conference is a full day tour. The activity before the conference is also known as the \"refusing manuscript\" and is also known as the \"reserving manuscript\". The research carried out by the researchers involved in the research is focused on the modelling of the activity before the conference and the \"accepting manuscript\" aspect of the conference."
    },
    {
        "iasted#Dinner_banquet": "The dinner banquet and cocktail reception are part of the conference activity. The social program is a combination of the dinner banquet and the conference activity."
    },
    {
        "iasted#One_day_presenter": "One day presenter is a delegated person who is associated with a sponsor. Delegates include a delegate who is a hotel presenter and a delegate who is a sponsor."
    },
    {
        "iasted#Social_program": "The social program of a conference activity is a dinner banquet. It includes the introduction of speakers and the introduction of the social program."
    },
    {
        "iasted#Activity": "The conference activity of the conference is the coffee break. The full day tour is the activity after the conference. The full day tour is the activity before the conference. The rejection of manuscripts is also an activity after the conference."
    },
    {
        "iasted#Person": "The delegate is the delegate of the session chair. The delegate is the delegate of the technical committee."
    },
    {
        "iasted#PowerPoint_presentation": "<unk> is a power point presentation that can be used in a conference. It can also be used as a video presentation."
    },
    {
        "iasted#Presentation": "<unk> is a conference activity that is followed by a conference activity after conference. Presentations include power point presentations and video presentations."
    },
    {
        "iasted#Conference_restaurant": "The conference restaurant is located in the building <unk> which is the building where the conference restaurant is located. The hotel room, which is a double hotel room, is also located in the building."
    },
    {
        "iasted#Conference_city": "<unk> is a conference city in which the presenter city is located. It is also the location of a trip city."
    },
    {
        "iasted#Conference_state": "<unk> is the state where the presenter is. The conference state is <unk> and the presenter state is the presenter state."
    },
    {
        "iasted#Submissions_deadline": "<unk> is the deadline for submissions and registration. <unk> is also the deadline for trip day."
    },
    {
        "iasted#Deadline": "The deadline for notification of acceptance is <unk>. The deadline for hotel reservation is <unk>. The deadline for submissions is <unk>. The deadline for registration is <unk>. The deadline for trip day is <unk>."
    },
    {
        "iasted#Simulating": "<unk> is the activity before conference and after conference. <unk> is the activity after conference. <unk> is the activity after conference. <unk> is the activity of modelling and <unk> is the activity of simulating. <unk> is the activity of simulating. <unk> is the activity of simulating. <unk> is the activity of simulating. <unk> is the activity of simulating. <unk> is the activity of simulating. <unk> is the activity of simulating. <unk> is the activity of simul"
    },
    {
        "iasted#Research": "<unk> is the activity before and after conference. <unk> is the activity before conference. <unk> is the activity after conference. <unk> is the activity before conference. <unk> is the activity before conference. <unk> is the activity after conference. <unk> is the activity of simulating research. <unk> is the activity of renting research."
    },
    {
        "iasted#Technic_activity": "<unk> is a conference activity that takes place before and after the conference. <unk> is a conference activity that takes place after the conference. <unk> is a conference activity that takes place before and after the conference. <unk> is a conference activity that takes place after the conference."
    },
    {
        "iasted#Conference_activity": "<unk> is a conference activity that includes the following: <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>,"
    },
    {
        "iasted#Technical_commitee": "The technical committee is governed by a delegate who is a member of the technical committee. The delegate is a student who is not a speaker. The sponsor of the technical committee is the delegate."
    },
    {
        "iasted#Place": "The main office is located in the building of the presenter house. The building is the building of the presenter university and the conference hall is located in the building. The hotel room is a double hotel room and the main office is located in the building of the presenter house."
    },
    {
        "iasted#Author_cd_proceedings_included": "Author cd proceedings included <unk> is the author of <unk> and <unk>. The speaker is a reviewer."
    },
    {
        "iasted#Author": "<unk> is the speaker who is the author of the cd proceedings. <unk> is the speaker who is the reviewer of the proceedings. The lecturer is the worker lecturer and the lecturer is the lecturer. The speaker is the speaker of the plenary lecture."
    },
    {
        "iasted#Cd_proceening": "cd proceeding is a publication of <unk> and > book proceeding."
    },
    {
        "iasted#Trip_day": "The trip day is <unk> and <unk> is also the time of the conference days. The registration deadline is also the same."
    },
    {
        "iasted#Time": "The deadline for notification of acceptance is the deadline for conference days. One conference day is a conference day and the trip day is a conference day. Camera ready manuscripts are also a deadline."
    },
    {
        "iasted#Record_of_attendance": "The record of attendance is <unk>, which is a document that is <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>"
    },
    {
        "iasted#Listener": "The listener is a person who is iasted non member. The delegate is a person who is a sponsor and the listener is a delegate."
    },
    {
        "iasted#Session_room": "Thing is a session room that is located in <unk>."
    },
    {
        "iasted#Brief_introduction_for_Session_chair": "The brief introduction for session chair can be found in <unk> which is a document. The document contains the following information: > card, which is a credit card."
    },
    {
        "iasted#Session_chair": "The delegate is the session chair and the sponsor is the delegate. The delegate is the one day presenter and the session chair is the delegate."
    },
    {
        "iasted#Invitation_letter": "The invitation letter can be found in <unk>, which is a document that contains the following information: > publication of book proceeding; > card, which is a credit card."
    },
    {
        "iasted#Registration_form": "<unk> is a registration form that can be found in a document. <unk> is a document that can be found in a document."
    },
    {
        "iasted#Viza": "<unk> is a document that contains the record of attendance. <unk> is also a document that is published in the cd proceeding."
    },
    {
        "iasted#Registration": "<unk> is a conference activity that can be found before the conference. <unk> is a conference activity that can be found before the conference. <unk> is a conference activity that can be found before the conference. <unk> is a conference activity that can be found before the conference. <unk> is a conference activity that can be found before the conference. <unk> is a conference activity that can be found before the conference. <unk> is a conference activity that can be found before the conference. <unk> is a conference activity that"
    },
    {
        "iasted#Conference_days": "<unk> is the time conference days are held, <unk> is the time trip day and <unk> is the time conference days are held. One conference day is a conference day and the trip day is a conference day."
    },
    {
        "iasted#Conference_building": "<unk> is the building of the conference building which is located in <unk>. It is also the building of the conference hotel."
    },
    {
        "iasted#Registration_fee": "The registration fee for both the member and the non-author (author attended cd registration fee) is a fee. The hotel fee is also a fee. The registration fee for both the member and the non-author (author attended cd registration fee) is also a fee. The sponsorship fee is also a fee."
    },
    {
        "iasted#Departure": "The full day tour is a part of the activity after conference. The departure date is <unk> and the activity after conference is <unk>."
    },
    {
        "iasted#Activity_after_conference": "<unk> is an activity after conference. It includes a full day tour, cocktail reception, dinner banquet and a full day tour. <unk> is also an activity after conference."
    },
    {
        "iasted#Conference_airport": "The conference airport is located in <unk>, Thing, and the building is called the presenter house."
    },
    {
        "iasted#Worker_lecturer": "The student lecturer is the worker lecturer, the lecturer is the student lecturer and the author is the speaker."
    },
    {
        "iasted#Lecturer": "<unk> is the author of <unk> which is a plenary lecture speaker. <unk> is a student lecturer and a worker lecturer. <unk> is a delegated lecturer and a student lecturer is a student lecturer. <unk> is the author of <unk> which is a delegated lecturer."
    },
    {
        "iasted#Transparency": "<unk> is a document that contains the following: > the mailing list, > the audiovisual equipment, > the overhead projector."
    },
    {
        "iasted#Speaker": "The delegate is the delegate of the hotel presenter. The delegate is the delegate of the delegate of the delegate of the hotel presenter. The speaker is the reviewer and the author is the author of the book."
    },
    {
        "iasted#City": "Thing is a sponsor city in the city of <unk>. The city is the location of the conference city in which Thing is located. The city is the location of the conference in which Thing is located."
    },
    {
        "iasted#Card": "<unk> is an item that can be found in the category of audiovisual equipment. It can also be found in the category of computer equipment. The card is also known as a credit card and can be found in the category of audiovisual equipment."
    },
    {
        "iasted#Item": "The cd proceeding is the publication of the cd. The document is also the source of the invitation letter. The card is used to pay for the transport vehicle. The shuttle bus and the van are examples of transport vehicles. The cd proceeding also includes audiovisual equipment such as a video cassette player."
    },
    {
        "iasted#Author_attendee_book_registration_fee": "The author attended book registration fee is <unk>, the non-author registration fee is <unk>, the student registration fee is <unk>."
    },
    {
        "iasted#Book_proceeding": "cd proceeding is a book proceeding which is published in <unk> and <unk>."
    },
    {
        "iasted#Video_cassette_player": "The video cassette player is a type of audiovisual equipment that can be found in transport vehicles, such as the shuttle bus. It is also a type of equipment that can be found in the form of a video cassette player. A credit card can also be used as an audiovisual equipment."
    },
    {
        "iasted#Audiovisual_equipment": "The lcd projector and the video cassette player are both audiovisual equipment. The overhead projector and the computer are both audiovisual equipment. The lcd projector and the video cassette player are both audiovisual equipment. The lcd projector and the computer are both audiovisual equipment. The lcd projector and the video cassette player are both audiovisual equipment. The lcd projector and the computer are both audiovisual equipment. The lcd projector and the computer are both audiovisual"
    },
    {
        "iasted#Video_presentation": "<unk> is a video presentation that is part of a conference activity. The video presentation is part of a conference activity."
    },
    {
        "iasted#Hotel_room": "The double hotel room and the conference hall are both located in the same hotel room. The conference hall is located in the same hotel room and the session room is located in the same hotel room."
    },
    {
        "iasted#Hotel_presenter": "<unk> is a delegate of the technical committee and the hotel presenter. <unk> is a delegate of the conference hike."
    },
    {
        "iasted#Conference_hotel": "The conference hotel <unk> is located in <unk> Thing. It is a building that is > sponsored by the sponsor company house."
    },
    {
        "iasted#Money": "The cost of a hotel is higher than the cost of a hotel. The hotel fee is also higher than the cost of a departure tax. The tip is also a form of sponsorship."
    },
    {
        "iasted#State": "The presenter state is the state where the conference is held. The sponsor state is the state where the conference is held."
    },
    {
        "iasted#Introduction": "<unk> is a conference activity that is followed by a lecture. The lecture is held during the session and is followed by a lecture. The speaker is introduced and the speaker is introduced. The conference activity is followed by a conference activity after the conference. The speaker is then introduced and the conference activity is completed."
    },
    {
        "iasted#Welcome_address": "The welcome address for the conference activity is <unk>. The activity before and after the conference is <unk>. The activity before and after the conference is <unk>. The activity before the conference is <unk>. The activity after the conference is <unk>."
    },
    {
        "iasted#Value_added_tax": "<unk> is a value added tax, <unk> is a departure tax, <unk> is a value added tax and <unk> is a tax on money."
    },
    {
        "iasted#Tax": "<unk> is a tax on money, sponsorship is a tax and value added tax is a tax. <unk> is a tax on money and tipping is a tax. <unk> is a tax on money and a departure tax is a departure tax."
    },
    {
        "iasted#Refusing_manuscript": "The full day tour after the conference is also included in the activity before conference. The activity before conference is the same as the activity after conference. The rejection of a manuscript is also included in the activity before conference."
    },
    {
        "iasted#Final_manuscript": "The final manuscript was submitted to the University of Toronto. The initial manuscript was submitted and the final manuscript was also submitted. The record of attendance is also included in the submission."
    },
    {
        "iasted#Accepting_manuscript": "Accepting manuscript is a part of the activity before conference. This includes both the activity before conference and the activity before conference. Research in this area is related to modelling."
    },
    {
        "iasted#Submission": "<unk> is a document that is submitted via <unk>. The document is also known as <unk>. It is also known as <unk>. The final manuscript is also submitted. The initial manuscript is submitted and the final manuscript is also submitted."
    },
    {
        "iasted#Sponsor_city": "<unk> is the sponsor city of a conference and <unk> is the city where Thing is located."
    },
    {
        "iasted#Sponsor": "<unk> is a person who sponsors <unk>. The delegate is the speaker and the listener is the listener. The author is the delegate."
    },
    {
        "iasted#Introduction_of_speaker": "The introduction of speaker is a part of the conference activity. The conference activity is a part of the activity after the conference."
    },
    {
        "iasted#Conference_hall": "The main office is located in the conference hall <unk> which is located in the <unk> Thing."
    },
    {
        "iasted#Plenary_lecture": "The plenary lecture is a lecture that takes place in the session of <unk>. The lecture is part of the conference activity of <unk>."
    },
    {
        "iasted#Lecture": "<unk> is a conference activity that includes the social program and the introduction of speakers. The introduction of speakers is followed by a lecture in the plenary lecture. The lecture is held in the session and is followed by a lecture in the tutorial."
    },
    {
        "iasted#Plenary_lecture_speaker": "The plenary lecture speaker is a delegate who is a delegate. He or she is a lecturer, a worker or a lecturer. The author of the plenary lecture speaker is <unk>."
    },
    {
        "iasted#LCD_projector": "The lcd projector is a type of audiovisual equipment that can be found on computers and overhead projectors."
    },
    {
        "iasted#Deadline_for_notification_of_acceptance": "The deadline for notification of acceptance is <unk>, the submissions deadline is <unk>, and the camera ready manuscript is also the deadline."
    },
    {
        "iasted#Tutorial": "<unk> is a lecture that is held in a session where the speaker is. It is also a lecture that is part of a tutorial."
    },
    {
        "iasted#Tutorial_speaker": "<unk> is the author of the author cd proceedings and the author book proceedings. The tutorial speaker is also the author of <unk>."
    },
    {
        "iasted#Session": "<unk> is a lecture that is followed by a tutorial. The plenary lecture is also a speaker lecture."
    },
    {
        "iasted#Registation_deadline": "<unk> is the registration deadline for a trip. <unk> is also the deadline for a hotel reservation."
    },
    {
        "iasted#Single_hotel_room": "The single hotel room is located in <unk> Thing, in the building of which the sponsor company house is located. The hotel room is located in the building of which the sponsor company house is located."
    },
    {
        "iasted#Non_speaker": "The non speaker is a member of the iasted member group. The delegate is the session chair and the delegate is the iasted member. The student non speaker is a non speaker and the worker non speaker is a non speaker."
    },
    {
        "iasted#Author_information_form": "The author information form is <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>,"
    },
    {
        "iasted#Nonmember_registration_fee": "<unk> is a non-member registration fee. <unk> is a registration fee. <unk> is a registration fee. <unk> is a registration fee. <unk> is a registration fee. <unk> is a registration fee."
    },
    {
        "iasted#IASTED_non_member": "The iasted non member is a member of the listener group. The delegate is the delegate who is a member of the iasted non member. The sponsor is the delegate."
    },
    {
        "iasted#Hotel_fee": "<unk> is a fee for extra trip and <unk> is a fee for extra trip."
    },
    {
        "iasted#Fee": "The author attended book registration fee is a registration fee. The author attended cd registration fee is also a registration fee. The hotel fee is also a registration fee. The fee for extra trip is also a registration fee."
    },
    {
        "iasted#Publication": "The cd proceeding is the publication of the book proceeding. The cd proceeding is also the publication of the book proceeding. The cd proceeding is also the publication of the book proceeding. The cd proceeding is also the publication of the book proceeding."
    },
    {
        "iasted#Taxi": "<unk> is a transport vehicle which is a taxi. <unk> is a transport vehicle which is a transport vehicle. <unk> is an item that can be purchased by using a credit card."
    },
    {
        "iasted#Sponsor_state": "The sponsor state of a conference is <unk>, the presenter state is <unk> and the sponsor state is <unk>."
    },
    {
        "iasted#Reviewer": "<unk> is a reviewer of a book written by an author who is a lecturer and a tutorial speaker."
    },
    {
        "iasted#Review": "<unk> is a document that is published in the book proceeding. It contains the following: <unk> review, <unk> review of the document, <unk> review of the document, <unk> review of the document, <unk> review of the document, <unk> review of the document."
    },
    {
        "iasted#Modelling": "<unk> is the activity before conference. <unk> is the activity before conference. <unk> is the activity before conference. <unk> is the activity of simulating modelling. <unk> is the activity of research."
    },
    {
        "iasted#Worker_non_speaker": "The worker non speaker is a non speaker who is a non speaker. The student non speaker is a non speaker and the worker non speaker is a non speaker."
    },
    {
        "iasted#Nonauthor_registration_fee": "The non-author registration fee is <unk>, <unk> and <unk>. The non-member registration fee is <unk>. The author attended book registration fee is also <unk>."
    },
    {
        "iasted#Payment_document": "<unk> is a payment document which can be found in the following: <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>"
    },
    {
        "iasted#Camera_ready_manuscript_deadline": "The deadline for submitting a camera ready manuscript is <unk>. The registration deadline is also the deadline."
    },
    {
        "iasted#One_conference_day": "One conference day is a conference day which is a conference day that is a conference day and a conference day is a conference day which is a conference day and a conference day is a conference day. The conference day is a conference day and a conference day is a conference day and a conference day is a conference day and a conference day is a conference day and a conference day is a conference day and a conference day is a conference day and a conference day is a"
    },
    {
        "iasted#Fee_for_extra_trip": "<unk> is a fee for extra trip. <unk> is a fee for sponsorship. <unk> is a fee for a trip. <unk> is a fee for a trip. <unk> is a fee for a trip. <unk> is a fee for a value added tax."
    },
    {
        "iasted#Full_day_tour": "The full day tour <unk> is a part of the activity after conference. It is followed by a full day tour which is followed by a full day tour."
    },
    {
        "iasted#Conference_Hiker": "The delegate of the conference hike is the delegate of the one day presenter. The sponsor of the conference hike is the delegate of the delegate."
    },
    {
        "iasted#Computer": "<unk> is a type of audiovisual equipment that can be found via computer. It is also known as a transport vehicle. It is also known as a car."
    },
    {
        "iasted#IASTED_member": "iasted member is a member of the delegated family. The delegate is a person who is a sponsor. The listener is a member of the delegated family."
    },
    {
        "iasted#Memeber_registration_fee": "<unk> is the registration fee for member registration, <unk> is the registration fee for student registration, <unk> is the registration fee for student registration, <unk> is the sponsorship fee."
    },
    {
        "iasted#Author_book_proceedings_included": "<unk> is the author of author book proceedings and <unk> is the speaker. The speaker is a reviewer."
    },
    {
        "iasted#Sponsor_company_house": "The sponsor company house is located in <unk>, Thing. It is a building which is located in <unk>."
    },
    {
        "iasted#Sponzorship": "<unk> is a sponsorship that is based on money. It also includes the cost of a hotel and a departure tax."
    },
    {
        "iasted#Student_lecturer": "The student lecturer is the <unk> lecturer, the worker lecturer is the lecturer and the student lecturer is the lecturer."
    },
    {
        "iasted#Trip_city": "<unk> is the name of the city where a trip is made. <unk> is the name of the city where a conference is held."
    },
    {
        "iasted#Cheque": "<unk> is a payment document that can be used as a payment document. It can also be used as a bank transfer."
    },
    {
        "iasted#Shuttle_bus": "The shuttle bus is a transport vehicle, which is also known as a car. It is also known as a transport vehicle. It is also known as a via."
    },
    {
        "iasted#Student_non_speaker": "The student non speaker is a delegate, the student is a non speaker and the worker is a non speaker."
    },
    {
        "iasted#Student_registration_fee": "The author attended cd registration fee is a student registration fee. The registration fee is a <unk> which is <unk> which is <unk> which is <unk> which is <unk> which is <unk>."
    },
    {
        "iasted#Author_attendee_cd_registration_fee": "The author attended cd registration fee is <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>"
    },
    {
        "iasted#Tip": "<unk> is money that is used for sponsorship and tax purposes."
    },
    {
        "iasted#Credit_card": "<unk> is a credit card which can be used to purchase items."
    },
    {
        "iasted#Van": "<unk> is a transport vehicle, which is also known as a van. It is also known as a car and is a transport vehicle. It is also known as a transport vehicle."
    },
    {
        "iasted#Main_office": "The main office is located in <unk> which is the location of Thing. The main office is located in <unk> which is the location of the session room."
    },
    {
        "iasted#Presenter_university": "The presenter university is located in <unk> which is a building. The building is located in <unk> which is a Thing."
    },
    {
        "iasted#Departure_tax": "The departure tax is <unk>, <unk> and value added tax. The hotel fee is a fee and the departure tax is <unk>."
    },
    {
        "iasted#Receiving_manuscript": "The activity of receiving manuscript is before the conference. The conference activity is also before the conference. The activity of simulating is also before the conference."
    },
    {
        "iasted#Double_hotel_room": "The double hotel room is located in <unk>, the single hotel room is a hotel room and the double hotel room is a hotel room."
    },
    {
        "iasted#Initial_manuscipt": "<unk> is the initial manuscript which is submitted to the editor. The final manuscript is the same as the initial manuscript. <unk> is the document that is submitted to the editor. > transport vehicle is a transport vehicle which is also known as a van."
    },
    {
        "iasted#Coffee_break": "<unk> is a conference activity that is followed by a coffee break. <unk> is a conference activity that is followed by a conference activity. <unk> is a conference activity that is followed by a conference activity. <unk> is a conference activity that is followed by a conference activity. <unk> is a conference activity that is followed by a conference activity. <unk> is a conference activity that is followed by a conference activity. <unk> is a conference activity that is followed by a conference activity. "
    },
    {
        "iasted#Bank_transfer": "<unk> is a payment document which can be found via bank transfer. <unk> is a registration form and also a payment document."
    },
    {
        "iasted#Overhead_projector": "The overhead projector is a type of audiovisual equipment that can be found on computers. The overhead projector is also a type of audiovisual equipment that can be found on computers."
    },
    {
        "iasted#Speaker_lecture": "The speaker lecture is held in the session of <unk> which is followed by a plenary lecture. The lecture is held in the session of <unk> which is followed by a speaker lecture."
    },
    {
        "iasted#Coctail_reception": "The cocktail reception is a part of the conference activity, which includes technical activities. The welcome address for the cocktail reception is <unk>."
    },
    {
        "sigkdd#Hotel": "The main office is located in the hotel <unk> which is located in the conference hall."
    },
    {
        "sigkdd#Place": "The main office of the hotel is located in the conference hall which is located in the hotel. The main office is located in the hotel and the conference hall is located in the hotel."
    },
    {
        "sigkdd#Abstract": "The abstract of a document is <unk> which is a document that was written on paper."
    },
    {
        "sigkdd#Document": "Review is a document that is written on paper. The abstract of the document is \"review\" and the document can also be found on paper."
    },
    {
        "sigkdd#Deadline_Abstract_Submission": "The deadline for abstract submission is <unk> and the deadline for paper submission is <unk>. The deadline for author notification is also the same."
    },
    {
        "sigkdd#Best_Applications_Paper_Award": "<unk> is the best applications paper award, <unk> is the best student paper award and <unk> is the best research paper award."
    },
    {
        "sigkdd#Award": "The best applications paper award is the award for the best student paper. The best research paper award is the award for the best student paper."
    },
    {
        "sigkdd#Deadline_Paper_Submission": "The deadline for paper submission is <unk> and the deadline for abstract submission is <unk>."
    },
    {
        "sigkdd#Deadline": "The deadline for abstract submission is the same as the deadline for paper submission. The deadline for abstract submission is the same as the deadline for author notification."
    },
    {
        "sigkdd#Deadline_Author_notification": "The deadline for abstract submission is <unk> and the deadline for paper submission is <unk>."
    },
    {
        "sigkdd#Webmaster": "The webmaster is a member of the <unk> organization which is run by a person who is a listener. The speaker is a speaker who is invited to speak and the webmaster is a member of the <unk> organization."
    },
    {
        "sigkdd#Organizator": "The general chair of the organization is the general chair. The organization is also the home of the listener. The organization is also the home of the webmaster and the program chair."
    },
    {
        "sigkdd#Author_of_paper_student": "The author of paper student is <unk> and the speaker is <unk>."
    },
    {
        "sigkdd#Best_Student_Paper_Award": "<unk> is the best student paper award. > is the best research paper award."
    },
    {
        "sigkdd#Author": "The general chair of the organization is the author of paper. The author of paper is the author of paper and the speaker is a speaker. The author of paper is the author of a paper student. The speaker is a speaker who is invited to speak."
    },
    {
        "sigkdd#ACM_SIGKDD": "acm sigkdd is a Thing."
    },
    {
        "sigkdd#Sponzor": "The best student paper supporter is the platinum supporter. The gold supporter is the gold supporter. The bronze supporter is the bronze supporter. The best student paper supporter is also a sponsor."
    },
    {
        "sigkdd#Exhibitor": "<unk> is a sponsor of exhibitors and best student paper supporter. <unk> is also a sponsor of exhibitors who are gold supporters."
    },
    {
        "sigkdd#Registration_SIGMOD_Member": "<unk> is the registration fee of a registered member and <unk> is the registration fee of a registered non member."
    },
    {
        "sigkdd#Registration_fee": "The registration fee for the sigkdd member and the registration signed member is <unk>. The registration fee is <unk>. The registration fee for the student and the registration non member is <unk>."
    },
    {
        "sigkdd#Person": "The general chair of the organization is the general chair. The speaker is known as the <unk> Thing. The speaker is known as the listener. The author of the paper is also known as the author of the book."
    },
    {
        "sigkdd#Bronze_Supporter": "The bronze supporter is a sponsor of <unk>, silver supporter is a sponsor of <unk> and exhibitors are also sponsors."
    },
    {
        "sigkdd#Committee": "The best paper awards committee is a committee that is organized by an organizing committee. The committee is responsible for the program committee and the best paper awards committee."
    },
    {
        "sigkdd#Platinum_Supporter": "The best student paper supporter is the platinum supporter, the silver supporter and the platinum supporter."
    },
    {
        "sigkdd#Conference_hall": "The main office is located in the conference hall <unk> which is located in the hotel."
    },
    {
        "sigkdd#Best_Paper_Awards_Committee": "The best paper awards committee is organized by the organizing committee and is based in <unk>."
    },
    {
        "sigkdd#Program_Chair": "The program chair is a member of the organization <unk> which is a member of the program committee. The listener is a program chair."
    },
    {
        "sigkdd#Main_office": "The main office is located in <unk> which is the location of the conference hall and the main office is located in <unk> which is the location of the hotel."
    },
    {
        "sigkdd#Registration_Non-Member": "<unk> is the registration fee for non-members. <unk> is the registration fee for non-members. <unk> is the registration fee for non-members. <unk> is the registration fee for non-members. <unk> is the registration fee for non-members. > is the sponsor fee."
    },
    {
        "sigkdd#Fee": "The registration fee for sigkdd member is the same as the registration fee for sigkdd member. The sponsor fee is the same as the registration fee."
    },
    {
        "sigkdd#Review": "<unk> is a document that contains an abstract and a review. It is also a document that contains a paper review."
    },
    {
        "sigkdd#Sponzor_fee": "<unk> is a sponsoring fee. It is also a fee for registration (student) and registration (non member)."
    },
    {
        "sigkdd#Registration_SIGKDD_Member": "The registration fee for sigkdd members is <unk> which is <unk> which is <unk> which is <unk> which is <unk> which is <unk> which is <unk> which is <unk> which is <unk> which is <unk> which is <unk> which is <unk> which is <unk> which is <unk> which is <unk> which is <unk> which is <unk> which is <unk> which is <unk> which is <unk> which is <unk> which is <unk> which is <unk> which is <unk> which is <unk> which is <unk>"
    },
    {
        "sigkdd#Program_Committee": "The program committee is organized by the organizing committee and the committee <unk>."
    },
    {
        "sigkdd#General_Chair": "The general chair of <unk> is a member of the organization where the speaker is a speaker. <unk> is the organization where the program committee member is a member."
    },
    {
        "sigkdd#Speaker": "<unk> is a person who is a listener. The speaker is an invited speaker. The author of the paper is the author of the book."
    },
    {
        "sigkdd#Gold_Supporter": "Silver and gold supporters are both sponsors of the best student paper."
    },
    {
        "sigkdd#Registration_Student": "The registration fee for a student is the same as the registration fee for a sigkdd member and the registration fee for a signed member."
    },
    {
        "sigkdd#Organizing_Committee": "The best paper awards committee is organized by the committee <unk> which is the committee that organizes the best paper awards. The committee that organizes the best paper awards committee is the program committee."
    },
    {
        "sigkdd#Listener": "<unk> is a person who listens to a program. <unk> is a person who is part of an organization and is the program chair. The speaker is an invited speaker."
    },
    {
        "sigkdd#Program_Committee_member": "The general chair is the program committee member of <unk> organization which is the organization where the program committee member is located."
    },
    {
        "sigkdd#Invited_Speaker": "<unk> is the name of the speaker who is the author of the book. The speaker is known as <unk> and the speaker is also known as <unk>."
    },
    {
        "sigkdd#Best_Research_Paper_Award": "<unk> is the best research paper award, <unk> is the best student paper award and <unk> is the best application paper award."
    },
    {
        "sigkdd#Best_Student_Paper_Supporter": "<unk> is the sponsor of the best student paper supporter, <unk> is the sponsor of the exhibitors and the gold supporter."
    },
    {
        "sigkdd#Paper": "The paper <unk> is a document that contains the > abstract."
    },
    {
        "sigkdd#Silver_Supporter": "<unk> is a sponsor of exhibitors and silver supporters. <unk> is also a sponsor of the best student paper supporter."
    },
    {
        "sigkdd#Organizing_Committee_member": "The general chair of the organizing committee is <unk> who is a member of the organization. <unk> is the person who is the organizer of Thing."
    },
    {
        "sigkdd#Author_of_paper": "Authors of paper are <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>,"
    },
    {
        "edas#SlideSet": "<unk> is a slide set of documents that are used to do a review."
    },
    {
        "edas#Review": "<unk> is a document that contains a slide set. It also contains a review of the program."
    },
    {
        "edas#Programme": "The document <unk> is a programmed document. The document <unk> is a slide set."
    },
    {
        "edas#Paper": "<unk> is a document that contains a slide set of papers. The paper is accepted, withdrawn and rated. The paper is also known as pending paper."
    },
    {
        "edas#MealMenu": "<unk> is a document that contains a slide set and a meal menu. It also contains a review of the meal menu."
    },
    {
        "edas#Document": "The meal menu is a document that can be found in the menu. The menu can be found in the menu. The menu can also be found in the menu. The menu can also be found in the menu. The menu can also be found in the menu."
    },
    {
        "edas#Topic": "The topic of communications is related to the topics of: satellite and space communications, medicine, computer architecture, signal processing, and performance. It also covers the topics of: communication theory and communications."
    },
    {
        "edas#ConferenceEvent": "The conference event is a non academic event. It includes a talk event, a welcome talk and a meal event. It also includes a conference dinner and a conference workshop."
    },
    {
        "edas#Call": "The call for papers and calls for manuscripts are both called. The call for reviews and calls for manuscripts are both called."
    },
    {
        "edas#ReviewRating": "<unk> is a review rating of a room. <unk> is a review rating of a room. <unk> is a review rating of a room. <unk> is a review rating of a room. <unk> is a review rating of a week."
    },
    {
        "edas#Organization": "ngo and academia are both organizations that are part of the government organization. The government organization is the ngo organization and the industry organization is the industry organization."
    },
    {
        "edas#Conference": "Thing is a two level conference which is similar to a single level conference. Thing is also a two level conference."
    },
    {
        "edas#PersonalHistory": "The personal history of a person is divided into two categories: personal publication history and personal review history."
    },
    {
        "edas#Sponsorship": "The travel grant is a type of sponsorship."
    },
    {
        "edas#ReviewQuestion": "The textual review question and the numerical review question are the same. The review question is the same as the textual review question."
    },
    {
        "edas#Person": "The tpc member is a member of the tpc. The tpc is a member of the tpc. The tpc is a member of the tpc. The tpc is a member of the tpc. The tpc is a member of the tpc. The tpc is a member of the tpc. The tpc is a member of the tpc."
    },
    {
        "edas#Place": "The conference venue is located in the same location as the meeting room. The dining place is located in the same location as the conference venue."
    },
    {
        "edas#WeekRejectRating": "The week reject rating is for > review rating and <unk> review rating."
    },
    {
        "edas#AcceptRating": "Accept if room is rated as 'accept' and'review' is rated as 'week reject'."
    },
    {
        "edas#AccpetIfRoomRating": "Accept if room rating is <unk>, review rating is <unk>, week reject rating and accept if room rating."
    },
    {
        "edas#RejectRating": "The review rating for a room is \"accept if room\" and is based on the week."
    },
    {
        "edas#MealEvent": "A non academic event is a meal event that is held at a conference event. A meal event is a meal event that is held at a conference dinner."
    },
    {
        "edas#NonAcademicEvent": "The conference event is a social event that takes place at the same time as the conference dinner. The event is a non academic event. The conference dinner is also a non academic event. The conference dinner is a non academic event. The conference dinner is a non academic event. The conference dinner is a non academic event. The conference dinner is a non academic event. The conference dinner is a non academic event. The conference dinner is a non academic event. The closing talk is a non academic event."
    },
    {
        "edas#BreakEvent": "The break event is a non academic event. The conference event is a non academic event. The organization meeting is a break event. Coffee break is a break event. Meal breaks are also a break event. Conference dinner is also a break event."
    },
    {
        "edas#ParallelAndDistributedComputingTopic": "<unk> is the topic of parallel and distributed computing and <unk> is the topic of cryptography. It also covers the topic of communication theory."
    },
    {
        "edas#WirelessCommunicationsTopic": "<unk> is the topic of wireless communications and <unk> is the topic of antennas. It also covers satellite and space communications."
    },
    {
        "edas#OperatingTopicsystems": "<unk> is the topic of operating topicsystems, <unk> is the topic of cad and <unk> is the topic of signal processing."
    },
    {
        "edas#ComputerNetworksTopic": "Computer networks are the topic of <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>, <unk>"
    },
    {
        "edas#SatelliteAndSpaceCommunicationsTopic": "<unk> is the topic of satellite and space communications, <unk> is the topic of medicine and communication theory."
    },
    {
        "edas#CADTopic": "<unk> is the topic of cad and <unk> is the topic of cryptography. Test only is also a topic."
    },
    {
        "edas#MultimediaTopic": "<unk> is a topic of multimedia, as is cad. <unk> is a topic of computer architecture."
    },
    {
        "edas#CommunicationsTopic": "<unk> is a communication topic, as is cad. <unk> is a test only topic."
    },
    {
        "edas#PowerlineTransmissionTopic": "<unk> is a topic of overline transmission, as is cryptography. It is also a topic of multimedia."
    },
    {
        "edas#AntennasTopic": "<unk> is the topic of antennas and microelectronics. Medicine is also a topic."
    },
    {
        "edas#PerformanceTopic": "<unk> is a performance topic, as is radio communications. <unk> is also a performance topic."
    },
    {
        "edas#SignalProcessingTopic": "<unk> is the topic of signal processing and <unk> is the topic of satellite and space communications. It also covers the topic of multimedia."
    },
    {
        "edas#MicroelectronicsTopic": "Microelectronics (<unk>) is a topic that can be found in both <unk> and <unk>. It is also a topic that can be found in both <unk> and <unk>. It is also a topic that can be found in both <unk> and <unk>."
    },
    {
        "edas#TestOnlyTopic": "<unk> is a test only topic, as is <unk> which is about operating topicsystems. Parallel and distributed computing is also a test only topic."
    },
    {
        "edas#RadioCommunicationsTopic": "<unk> is a radio communications topic, as is wireless communications. <unk> is a test only topic."
    },
    {
        "edas#ComputerArchitectureTopic": "<unk> is the topic of computer architecture and parallel and distributed computing. Medicine is also a topic."
    },
    {
        "edas#MedicineTopic": "<unk> is the topic of medicine, <unk> is the topic of cryptography and <unk> is the topic of multimedia."
    },
    {
        "edas#SecurityTopic": "<unk> is a security topic, as is cryptography. <unk> is a satellite and space communications topic."
    },
    {
        "edas#MobileComputingTopic": "<unk> is a topic of mobile computing and radio communications. It is also a topic of cad."
    },
    {
        "edas#CryptographyTopic": "The topic of cryptography is <unk>, the topic of computer architecture is <unk>, and the topic of multimedia is <unk>."
    },
    {
        "edas#CommunicationTheoryTopic": "<unk> is a communication theory topic, as is cad. <unk> is a mobile computing topic."
    },
    {
        "edas#ConferenceChair": "The conference chair is <unk> and the session chair is <unk>."
    },
    {
        "edas#Author": "<unk> is a session chair and a presenter. <unk> is a presenter who attended the session."
    },
    {
        "edas#DiningPlace": "<unk> is the place where a conference is held and the dining place is located. Accommodation is also the place where a conference is held."
    },
    {
        "edas#Presenter": "<unk> is the author of <unk>, a tpc member who is a presenter and who attended."
    },
    {
        "edas#AcademiaOrganization": "ngo is an organization that is part of the academic organization. <unk> is the organization that is part of the ngo organization."
    },
    {
        "edas#IndustryOrganization": "The government organization is the organization of the industry organization. The <unk> organization is the organization of the industry organization."
    },
    {
        "edas#NGO": "ngo is a <unk> organization which is affiliated with an academic organization."
    },
    {
        "edas#GovernmentOrganization": "<unk> is a government organization, which includes both academia and the industry."
    },
    {
        "edas#ComputerNetworksEnterpriseTopic": "<unk> is the computer networks topic in the enterprise. It also covers the topics of computer networks measurement and computer networks management."
    },
    {
        "edas#ComputerNetworksSwitchingTopic": "<unk> is the topic of computer networks switching, <unk> is the topic of antennas, <unk> is the topic of computer networks security and <unk> is the topic of computer networks switching."
    },
    {
        "edas#ComputerNetworksSensorTopic": "<unk> is the computer networks sensor topic, <unk> is the computer networks application topic and <unk> is the computer networks measurement topic."
    },
    {
        "edas#ComputerNetworksSecurityTopic": "<unk> is the topic of computer networks security, <unk> is the topic of communication theory and <unk> is the topic of computer networks optical."
    },
    {
        "edas#ComputerNetworksOpticalTopic": "<unk> is the computer network optical topic. <unk> is the topic of mobile computing. <unk> is also the topic of computer networks (applications)."
    },
    {
        "edas#ComputerNetworksMeasurementsTopic": "<unk> is the topic of computer networks and satellite and space communications. <unk> is also the topic of computer networks and overline transmission."
    },
    {
        "edas#ComputerNetworksManagementTopic": "<unk> is the computer networks management topic. <unk> is the computer networks topic. <unk> is the computer networks management topic. <unk> is the computer networks management topic. <unk> is the computer networks management topic. <unk> is the computer networks topic. <unk> is the computer networks topic. <unk> is the topic of signal processing."
    },
    {
        "edas#ComputerNetworksAapplicationsTopic": "<unk> is the computer networks topic, which is also the topic of computer networks switching. <unk> is also the topic of computer networks, which is also the topic of computer networks optical."
    },
    {
        "edas#ActivePaper": "<unk> is a type of paper that can be used to make a meal. <unk> is a type of paper that can be used to make a meal. <unk> is a type of paper that can be used to make a meal. <unk> is a type of paper that can be used to make a meal."
    },
    {
        "edas#PendingPaper": "<unk> is a paper that is withdrawn and <unk> is a document."
    },
    {
        "edas#WithdrawnPaper": "<unk> is a paper that is withdrawn, <unk> is a paper that is accepted and > is a published paper."
    },
    {
        "edas#RejectedPaper": "<unk> is a paper that is accepted, <unk> is a document that is reviewed and <unk> is a rejected paper."
    },
    {
        "edas#AcceptedPaper": "Accepted paper is a type of document which is categorized as rated paper. <unk> is a type of paper which is also known as paper."
    },
    {
        "edas#PublishedPaper": "<unk> is a published paper which is a document. It is also known as accepted paper."
    },
    {
        "edas#Attendee": "<unk> was attended by a tpc member and an author. The presenter was also a presenter."
    },
    {
        "edas#CoffeeBreak": "Coffee break is a non academic event and is also a meal break. It is also a social event."
    },
    {
        "edas#FreeTimeBreak": "Coffee break is a break event, as is a break event. A non academic event is a break event. A meal event is a conference dinner."
    },
    {
        "edas#MealBreak": "The break event is a meal break. It can also be a coffee break or a free time break."
    },
    {
        "edas#Reviewer": "<unk> is a person who attended a conference and is a reviewer. The author is the presenter and the presenter is <unk>."
    },
    {
        "edas#ClosingTalk": "The closing talk of a talk event is <unk>. The talk event is called ''welcome talk''."
    },
    {
        "edas#WelcomeTalk": "<unk> is an academic event which includes a paper presentation. <unk> is a talk event which is followed by a conference. <unk> is a welcome talk."
    },
    {
        "edas#TalkEvent": "<unk> is an academic event which is held at a conference. <unk> is also a non academic event. Break events include coffee breaks. <unk> is a talk event which is held at a conference. <unk> is a talk event which is followed by a closing talk. <unk> is a talk event which is held at a conference."
    },
    {
        "edas#SessionChair": "The session chair is <unk> and the conference chair is <unk>. The reviewer is also a session chair."
    },
    {
        "edas#TPCMember": "tpc member <unk> is a person who is a reviewer. The author is a tpc member."
    },
    {
        "edas#TwoLevelConference": "Two level conferences are <unk> and <unk>. One level conference is <unk> and one level conference is <unk>."
    },
    {
        "edas#CallForPapers": "<unk> call for papers is a call for manuscripts. <unk> call for papers is a call for manuscripts."
    },
    {
        "edas#TextualReviewQuestion": "<unk> is a textual review question. It is followed by a numerical review question and a textual review question."
    },
    {
        "edas#NumericalReviewQuestion": "<unk> is a numerical review question. It is a textual review question. <unk> is a review question."
    },
    {
        "edas#OrganizationalMeeting": "<unk> is an academic event which is organized by the organization meeting. <unk> is a non academic event. <unk> is a meal event which is served at the conference dinner."
    },
    {
        "edas#PaperPresentation": "The paper presentation is a part of an academic event, which is organized by the organization meeting. It is also part of an academic event, which is also known as a workshop."
    },
    {
        "edas#Workshop": "<unk> is an academic event which is followed by a conference event and a break event. Paper presentations are presented at the workshop."
    },
    {
        "edas#AcademicEvent": "The conference event is organized by the organization of the event. The conference event is held at the organization of the event. The conference dinner is followed by a talk event. The closing talk is the closing talk. The conference event is also known as a social event and the conference dinner is also known as an academic event."
    },
    {
        "edas#PersonalPublicationHistory": "The personal publication history is <unk>, the personal review history is <unk> and the personal publication history is also <unk>."
    },
    {
        "edas#Excursion": "<unk> is a social event which is held at a reception. It is also known as an excursion."
    },
    {
        "edas#SocialEvent": "<unk> is a non academic event which is held in conjunction with the conference event. It is a paper presentation event which is held in conjunction with the conference event. It is a social event which is held in conjunction with the conference event. It is an excursion."
    },
    {
        "edas#CallForReviews": "The call for reviews is <unk>, the call for manuscripts is <unk> and the call for papers."
    },
    {
        "edas#PersonalReviewHistory": "<unk> is the personal history of a person who wrote a review. <unk> is the personal history of a person who wrote a book. <unk> is the personal history of a person who wrote a book."
    },
    {
        "edas#ConferenceVenuePlace": "<unk> is the location of the conference venue and the meeting room. It is also the location of the dining room and the conference venue."
    },
    {
        "edas#CallForManuscripts": "<unk> call for manuscripts, <unk> call for papers, <unk> call for reviews."
    },
    {
        "edas#Reception": "<unk> is a social event which is a non-academic event. It is also a conference event. It is also a social event which is an excursion."
    },
    {
        "edas#SingleLevelConference": "<unk> is a single level conference and <unk> is a two level conference."
    },
    {
        "edas#MeetingRoomPlace": "<unk> is a meeting room that can be found in a restaurant or in a meeting room."
    },
    {
        "edas#AccommodationPlace": "<unk> is the location of accommodation in a meeting room, <unk> is the location of accommodation in a meeting room."
    },
    {
        "edas#RatedPapers": "rated papers include: <unk>, active paper, <unk>, published paper."
    },
    {
        "edas#TravelGrant": "<unk> is a sponsorship of travel grants."
    },
    {
        "edas#ConferenceDinner": "<unk> is a non academic event which is held at the conference event. The conference dinner is a meal event which is served at the conference event. The talk event is a talk event and the closing talk is a closing talk."
    }
]