[
    {
        "confOf#Trip": "A social event is a social event that can be held at a banquet, reception or work event."
    },
    {
        "confOf#Banquet": "A social event is a social event that can be held at the banquet, the reception and the working event. It can also be a social event."
    },
    {
        "confOf#Reception": "A social event is a social event that can be held at the reception, a banquet, a trip, a working event or an administrative event."
    },
    {
        "confOf#Social_event": "A social event is a work event, a banquet, a reception, a working event and a trip."
    },
    {
        "confOf#Event": "The social event of the year is the event of the year. The reception is the social event and the banquet is the banquet. The event is also the location of the conference and the workshop."
    },
    {
        "confOf#Contribution": "The short paper contribution is a contribution to the > Thing > poster contribution."
    },
    {
        "ekaw#Event": "The social event of the year is the social event of the year. The conference banquet is the social event of the year. The conference is followed by a workshop and an individual presentation."
    },
    {
        "ekaw#Person": "The person who attended the conference was a student, a staff member of the agency and a possible reviewer."
    },
    {
        "ekaw#Accepted_Paper": "The accepted paper is the same as the evaluated paper. The assigned paper is the same as the rejected paper and the submitted paper is the same."
    },
    {
        "ekaw#Rejected_Paper": "The rejected paper is the same as the evaluated paper. The assigned paper is the same as the accepted paper and the submitted paper is the same."
    },
    {
        "ekaw#Evaluated_Paper": "The document \"Program brochure\" is available on the web. The document \"Program brochure\" is also available. The document \"Multi author volume\" is also available. The paper \"evaluated\" and \"accepted\" is also available."
    },
    {
        "ekaw#Camera_Ready_Paper": "The document \"Program brochure\" is a review of the document \"Program brochure\". It includes the following: \"Program brochure\" and \"programme brochure\". The paper is also known as \"camera ready\" and is also known as \"industrial paper\"."
    },
    {
        "ekaw#Positive_Review": "The document \"Program brochure\" is a document that contains a multi author volume. It also contains a flyer and an abstract. Both the positive and the negative reviews are of the same document."
    },
    {
        "ekaw#Workshop_Paper": "The workshop paper, which is available on the web site, is published on the website. The paper is also known as a poster paper and is also known as a programme brochure. It is also known as a review document."
    },
    {
        "ekaw#Industrial_Paper": "The document \"Multi author volume\" is available on the web. It includes the following: \"Industrial paper\"; \"Poster paper\"; \"Regular paper\"; \"Conference paper\"; \"Program brochure\"; \"Review\"; \"Abstract\"; and \"Multi author paper\"."
    },
    {
        "ekaw#Paper": "The document \"Program brochure\" is available on the web. The document \"Program brochure\" is also available. The paper \"Program brochure\" is also available. The paper \"Program paper\" is also available. The paper \"Program paper\" is also available. The paper \"Program paper\" is also available."
    },
    {
        "ekaw#Conference_Paper": "The conference paper, which includes the abstract and the flyer, is available on the web. It also includes the demo paper, the workshop paper, the review document, the multi author volume document and the abstract."
    },
    {
        "ekaw#Industrial_Session": "The conference session, which includes a demo session, is held during the scientific event of the same name. The conference session, which also includes a conference session, is also known as the industrial session. The workshop session, which also includes a demo session, is also known as the scientific event of the same name."
    },
    {
        "ekaw#Conference_Session": "Conference sessions are held in the following order: conference session, industrial session, scientific event, workshop session, poster session, and regular session."
    },
    {
        "ekaw#Regular_Session": "The regular session of the scientific event is the session of the workshop which is a scientific event. The conference is also a session of the scientific event."
    },
    {
        "ekaw#Poster_Session": "The session of the conference and the industrial session are both sessions of the scientific event. The individual presentation is a part of the social event and includes an invited talk and a contributed talk. The workshop and the conference session are both sessions of the scientific event."
    },
    {
        "ekaw#Demo_Session": "The demo session is held in the session of a scientific event. The regular session is held in the session of a scientific event. The workshop is held in the session of a scientific event."
    },
    {
        "ekaw#Session": "The session on the track of the scientific event is called the \"track\". It includes a poster session, a session on the topic of science, a workshop and a regular session."
    },
    {
        "ekaw#Abstract": "The document \"Multi author volume\" is available on the web. It is a review of the document, which has a tutorial abstract and a flyer as well as a talk abstract."
    },
    {
        "ekaw#Document": "The document \"Program brochure\" is a review of the document \"Program brochure\". The document \"Abstract\" is also available on the web site. The document \"Program brochure\" is a review of the document \"Program paper\". The document \"Program paper\" is a multi author volume. The paper is also known as \"Poster paper\" and is also known as \"industrial paper\"."
    },
    {
        "ekaw#Paper_Author": "The paper author is a student, the conference participant is a possible reviewer and the agency staff member is a possible reviewer."
    },
    {
        "ekaw#Conference_Trip": "The conference trip and the scientific event are both social events. The conference banquet is also a social event."
    },
    {
        "ekaw#Social_Event": "The social event of the year is the conference banquet and the conference trip. It is also the scientific event."
    },
    {
        "ekaw#Tutorial_Abstract": "The program brochure and the multi author volume document are both available on the web. The paper review document is a review of the document and the abstract is a tutorial."
    },
    {
        "ekaw#Conference_Participant": "The conference participant is a late registered participant, a possible reviewer, a student, a paper author and a session chair. The program committee is the organizing committee member of the conference participant. The session chair is the program chair of the conference participant and the session chair is the presenter."
    },
    {
        "ekaw#Submitted_Paper": "The submission of paper is the same as the assignment of paper. The submission of paper is the same as the assignment of paper. The program brochure and flyer are both available on the web."
    },
    {
        "ekaw#Assigned_Paper": "The assignment of paper is the same as the submission of paper. It is also the same as the evaluation of paper. The accepted paper is the same as the rejected paper. The workshop paper and the industrial paper are both types of paper."
    },
    {
        "ekaw#Negative_Review": "The document \"Multi author volume\" is available in paper form. It is also available in the form of a flyer. The document has a negative review and a positive review."
    },
    {
        "ekaw#Review": "The document \"neutral review\" and \"positive review\" are both available on the web. The document \"program brochure\" and \"multi author volume\" are both available."
    },
    {
        "ekaw#Neutral_Review": "The document \"Program brochure\" is available on the web. It contains the following: \"neutral review\"; \"negative review\"; \"multi author volume\"; \"paper\"; \"flyer\"; \"web site\"; \"programme brochure\"."
    },
    {
        "ekaw#Organising_Agency": "The organising agency is the academic institution, the publisher of proceedings, the research institute and the university."
    },
    {
        "ekaw#Academic_Institution": "The organising agency is the organising agency for proceedings published by the academic institution. The university is the academic institution and the research institute is the academic institution."
    },
    {
        "ekaw#Organisation": "The organising agency is the organisation that publishes proceedings. The academic institution is also the organisation."
    },
    {
        "ekaw#Proceedings_Publisher": "Proceedings publisher is an organisation which is affiliated with an academic institution. The organising agency is the organising agency."
    },
    {
        "ekaw#Poster_Paper": "The document \"Program brochure\" is available on the web. The document \"Multi author volume\" is also available. The abstract is also included in the document."
    },
    {
        "ekaw#Regular_Paper": "The program brochure is a review of the program. The program abstract is a tutorial abstract. The program abstract is a review of the program. The program abstract is a review of the program. The program abstract is a review of the program."
    },
    {
        "ekaw#Demo_Paper": "The document \"Multi author volume\" is a document that includes the following: \"Demo paper\"; \"paper\"; \"industrial paper\"; \"poster paper\"; \"camera ready paper\"; \"workshop paper\"; \"abstract\"; \"flyer\"; \"programme brochure\" and \"programme brochure\"."
    }
]